/* Click to record shortcut */
"Click to record shortcut" = "Kliknij, aby utworzyć skrót";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Ścieżka %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Odstęp";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "Kombinacja klawiszy %@ nie może zostać użyta!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "Kombinacja klawiszy \"%1$@\" nie może zostać użyta ponieważ %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Kombinacja klawiszy \"%@\" nie może zostać użyta ponieważ jest już użyta jako systemowy skrót klawiszowy. (Jeśli na prawdę chcesz korzystać z tej kombinacji klawiszy, większość skrótów może zostać zmieniona w panelu \"Klawiatura\" w preferencjach systemowych.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kombinacja klawiszy \"%1$@\" nie może zostać użyta ponieważ jest już przypisana do pozycji menu \"%2$@\".";

/* Type shortcut */
"Type shortcut" = "Wprowadź skrót";

/* Use old shortcut */
"Use old shortcut" = "Użyj poprzedniego skrótu";
